[general]
TranslatorName=Lechie
TranslatorURL=http://hi.baidu.com/lechie
[menu_102]
70001=文件(&F)
40001=保存选定内容(&S)
40009=详细(&P)
40002=退出(&X)
70002=编辑(&E)
40014=搜索(&F)
40008=复制选定内容(&C)
40022=复制16进制密码
40023=复制ASCII密码
40007=全选(&A)
40015=取消全选
70003=查看(&V)
40005=显示网格(&G)
40030=显示提示气泡(&T)
40006=HTML报告 - 所有内容(&H)
40010=HTML报告 - 选定内容(&E)
40011=选择分栏(&N)
40012=自动调整分栏宽度(&A)
40004=更新(&R)
70004=说明(&H)
40003=关于(&A)
[menu_104]
70001=Popup1
40022=复制16进制密码
40023=复制ASCII密码
40001=保存选定内容(&S)
40008=复制选定内容(&C)
40006=HTML报告 - 所有内容
40010=HTML报告 - 选定内容
40011=选择分栏(&N)
40012=自动调整分栏宽度(&A)
40009=内容(&P)
40004=更新(&R)
[dialog_105]
caption=内容
1=确定
[dialog_112]
1=确定
1005=简体中文版
[dialog_1096]
caption=分栏设定
1003=上移(&U)
1004=下移(&D)
1006=显示(&S)
1007=隐藏(&H)
1008=默认(&L)
1=确定
2=取消
1000=选择要显示的分栏，用上移和下移按钮调整顺序
1002=手动输入分栏宽度:
[strings]
4=共 %d 项
5=, 已选定 %d
6=创建本文件使用的程序是 
7=请选择保存的文件名
8=无线网络密码列表
14=載入中... %d
501=文字档案
502=跳位字元分隔的文字档案
503=空格分隔的表格化文字档案
504=HTML文件 - 水平分布
505=HTML文件 - 垂直分布
506=XML文件
1001=网络名称 (SSID)
1002=加密类型
1003=16进制密码
1004=网卡名称
1005=网卡GUID标识
1006=ASCII密码
1101=WEP
1102=WPA-PSK